[Caution_Steam]
subtitle="PERIGO! VAPOR DE ALTA PRESSÄO"

[Eng_Nav_Sign_CentCont]
subtitle="Controle central de Rapture"

[Eng_Nav_Sign_Core]
subtitle="Núcleo de Hephaestus"

[Eng_Nav_Sign_Geo]
subtitle="Controle geotérmico"

[Eng_Nav_Sign_HeatLoss]
subtitle="Controle de perda de calor"

[Eng_Nav_Sign_Work]
subtitle="Workshops"

[Eyewash_Sign]
subtitle="Chuveiro e lava-olhos de emergência"

[Ryan_Industries_Diffuse_shader]
subtitle="Ryan Industries"

[accidentdays_diffuse_shader]
subtitle="A segurança é a responsabilidade de todos!"

[australiadayposter_diffuse_shader]
subtitle="Dia de Australia 26-01-1959"

[clean_diffuse_shader]
subtitle="Guarde suas ferramentas"

[dangerousmachinery_diffuse_shader]
subtitle="Aviso! Máquinas perigosas"

[machinery_diffuse_shader]
subtitle="Atençäo! Máquinas perigosas"

[Caution_Steam_Diffuse]
subtitle="PERIGO! VAPOR DE ALTA PRESSÄO"

